{
	"settings":{
		"title":"Freifunk Märkischer Kreis",
		"url":"http://www.freifunk-mk.de",
		"footer":"Freifunk Märkischer Kreis"
	},
	"contacts":[
		{
			"icon":"envelope-o",
			"name":"info@freifunk-mk.de",
			"url":"mailto:info@freifunk-mk.de"
		},
		{
			"icon":"phone",
			"name":"023716582603",
			"url":"tel:+4923716582603"
		},
		{
			"icon":"comments-o",
			"name":"#ffmk@freenode.net",
			"url":"https://webchat.freenode.net/?randomnick=1&channels=%23ffmk&uio=d4"
		},
		{
			"icon":"facebook",
			"name":"Freifunk Iserlohn auf Facebook",
			"url":"https://www.facebook.com/freifunkiserlohn"
		},
		{
			"icon":"github",
			"name":"Github",
			"url":"https://github.com/freifunk-mk/"
		}
	],
	"navibar":[
		{
			"icon":"",
			"name":"Home",
			"url":"index.php"
		},
		{
			"icon":"",
			"name":"Downloads",
			"url":"downloads.php"
		},
		{
			"icon":"",
			"name":"Impressum",
			"url":"contact.php"
		}
	],
	"c0":[
		{
			"icon":"",
			"headline":"Willkommen bei Freifunk im Märkischen Kreis",
			"image":"amp.png",
			"content":"<img src='gfx/ffhandy.png' style='float:left;margin-right:20px'>Freifunk ist ein von Bürgern für Bürger betriebenes funkbasiertes Computernetzwerk (WLAN). Ziel ist es, eine möglichst hohe Flächendeckung zu erreichen und damit jeder und jedem überall Zugang zu ermöglichen.<br>Ganz egal ob im Cafe, beim Einkaufen oder Zuhause: Du hast Empfang mit deinem Handy, Tablet oder Computer und das ganz ohne ständige Kosten.<br>Über die Stadt verteilt bauen Freiwillige geeignete Router auf, die sich untereinander Vernetzen und die Verbindung zwischen Nutzer und Internet herstellen.<br><br><div style='text-align:center'><b>Jeder kann mitmachen!</b></div><br><br><br><br><br>"
		}
	],
	"contribute":[
		{
			"icon":"",
			"headline":"Mitmachen",
			"image":"amp.png",
			"content":""
		}
	],
	"contact":[
		{
			"icon":"",
			"headline":"Impressum",
			"image":"amp.png",
			"content": "<b>Angaben gemäß § 5 TMG:</b><p>Jonas Pöhler<br />Grüner Weg 79<br />58644 Iserlohn</p><b>Kontakt:</b><table><tr><td>Telefon:</td><td>023716582603</td></tr><tr><td>E-Mail:</td><td>info@freifunk-iserlohn.de</td></tr></table><b>Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:</b><p>Jonas Pöhler, Grüner Weg 79, 58644, Iserlohn</p><p> </p><p>Quelle: <em><a href='http://www.e-recht24.de'>http://www.e-recht24.de</a></em></p><h1>Haftungsausschluss (Disclaimer)</h1><p><strong>Haftung für Inhalte</strong></p> <p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p> <p><strong>Haftung für Links</strong></p> <p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p> <p><strong>Urheberrecht</strong></p> <p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p><p> </p>"
		}
	],
	"communities":[
		{
			"name":"Iserlohn",
			"prefix":"FF-Is-"
		}
	],
	"projekte":[
		{
			"icon":"wifi",
			"headline":"Das ist Freifunk",
			"image":"",
			"content":"<div class='vvid' style='height:300px'><iframe src='//player.vimeo.com/video/64814620?title=0&amp;byline=0&amp;portrait=0&amp;color=ff0166' width='100%' height='100%' frameborder='0' webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe></div>"
		},
		
		{
			"icon":"heart",
			"headline":"Unterstütze uns",
			"image":"",
			"content":"Wenn dir die Idee von Freifunk gefällt, dann erzähl deinen Freunden davon und stell einen Router bei dir auf.<br>Die Technik hinter Freifunk kostet uns Monatlich Geld, nur so können wir sicher stellen, dass du immer schnell surfen kannst und keine Sorge haben musst wenn du deinen Internetanschluss über Freifunk mit anderen teilst.<br>Wir würden uns sehr freuen wenn du den Betrieb der Freifunk Server mit einer kleinen Spende unterstützt."
		},
		{
			"icon":"globe",
			"headline":"",
			"image":"",
			"content":"Hier kannst Du schauen wo es überall schon Freifunk gibt.<br><iframe src='map/leafmap.php' width='100%' height='250px' frameborder='0'></iframe>"
		}
	],
	"termine":[
		{
			"icon":"wifi",
			"headline":"Bücherei Letmathe versorgt",
			"date":"20150610",
			"image":"hauslm.png",
			"content":"Es stand zwar schon in der Zeitung jetzt auch noch hier, Haus Letmathe hat zu den Öffnungszeiten der Stadtbücherei Freifunk. Auch der angrenzende Park ist zumindest teilweise mit abgedeckt."
		},
		{
			"icon":"wifi",
			"headline":"Rathaus Iserlohn versorgt",
			"date":"20150520",
			"image":"rathausis.png",
			"content":"Ganz egal bei der Mittagspause in der Kantine, im Wartebereich des Einwohnermeldeamts oder im Ratsaal, überall dort gibt es nun Freifunk. Dank der klasse Zusammenarbeit mit der Städtischen IT Abteilung sind nun viele Bereiche des Iserlohner Rathauses mit Freifunk versorgt. Obendrein versorgen zwei Richtantennen den Schillerplatz mit dem Freien Netz."
		}
	],
	"mehr":[
		{
			"icon":"home",
			"headline":"Home",
			"image":"led.png",
			"content":"!!contacts",
			"url":"index.php"
		},
		{
			"icon":"bar-chart",
			"headline":"Status",
			"image":"led.png",
			"content":"!!freifunk"
		},
		{
			"icon":"thumbs-up",
			"headline":"Unsere Unterstützer",
			"image":"",
			"content":"<div style='text-align:center'><b>Freifunk im Märkischen Kreis wird unterstützt durch:</b><br><br><a href='http://chaos-consulting.de'><img src='gfx/cc_header.png' style='width:100%'></a><br><br><a href='http://http://www.stadtwerke-iserlohn.de/'><img src='gfx/stadtwerke.png' style='width:100%'></a><br></div>"
		}
	]
}
